[KFWeap_Weapon_Example]
ItemName="Example weapon"
ItemCategory=" "
ItemDescription="Weapon description"


[KFWeap_Kit_Batcat]
ItemName="Bat Cat"
ItemCategory="Kit"
ItemDescription="•Now the Bat Cat gonna kill some zeds too!\n•Do not forget to pet the cat!"